[
    {
        "numero_camiseta": 10,
        "nombre_completo": "Lionel Messi",
        "resumen": "Delantero - Inter Miami",
        "descripcion": "Mediocampista o delantero argentino que nació en Rosario en 1987. Jugó en Newell’s Old Boys y Barcelona, antes de irse al Paris Saint-Germain en 2021. Con el Barcelona ganó 35 títulos, incluyendo cuatro Champions League. Con el Paris Saint-Germain ganó la Ligue 1 en su primera temporada. Con Argentina fue campeón del mundo en Catar 2022, siendo el capitán y líder del equipo, encargado de marcar la diferencia con su magia y talento. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "lionel-messi.png",
        "alt_imagen_jugador": "lionel-messi",
        "imagen_camiseta": "camiseta-messi.png",
        "alt_imagen_camiseta": "camiseta-lionel-messi"
    },
    {
        "numero_camiseta": 23,
        "nombre_completo": "Emiliano Martinez",
        "resumen": "Arquero - Aston Villa",
        "descripcion": "Arquero argentino que nació en Mar del Plata en 1992. Se formó en Independiente, pero brilló en el Aston Villa de Inglaterra. Con Argentina fue campeón del mundo en Catar 2022, donde atajó tres penales en la final ante Francia y recibió el Guante de Oro y el premio The Best al Guardameta. También ganó la Copa América 2021 y la Finalíssima 2022. Su apodo, Dibu, se debe a un personaje de TV.",
        "imagen_jugador": "emiliano-martinez.png",
        "alt_imagen_jugador": "emiliano-martinez",
        "imagen_camiseta": "camiseta-e-martinez.png",
        "alt_imagen_camiseta": "camiseta-emiliano-martinez"
    },
    {
        "numero_camiseta": 3,
        "nombre_completo": "Nicolás Tagliafico",
        "resumen": "Defensor - Olympique de Lyon",
        "descripcion": "Defensor o mediocampista argentino que nació en Rafael Calzada en 1992. Jugó en Banfield, Real Murcia e Independiente, antes de irse al Ajax de Holanda en 2018. Con el Ajax ganó cuatro títulos, incluyendo dos Eredivisie. Con Argentina fue campeón del mundo en Catar 2022, siendo el suplente de Acuña en el lateral izquierdo. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "nicolas-tagliafico.png",
        "alt_imagen_jugador": "nicolas-tagliafico",
        "imagen_camiseta": "camiseta-tagliafico.png",
        "alt_imagen_camiseta": "camiseta-nicolas-tagliafico"
    },
    {
        "numero_camiseta": 19,
        "nombre_completo": "Nicolás Otamendi",
        "resumen": "Defensor - Benfica",
        "descripcion": "Defensor argentino que nació en Buenos Aires en 1988. Jugó en Vélez Sarsfield, Porto, Valencia, Manchester City y Benfica. Con el Manchester City ganó nueve títulos, incluyendo cuatro Premier League. Con Argentina fue campeón del mundo en Catar 2022, siendo el tercer defensor central del equipo. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "nicolas-otamendi.png",
        "alt_imagen_jugador": "nicolas-otamendi",
        "imagen_camiseta": "camiseta-otamendi.png",
        "alt_imagen_camiseta": "camiseta-nicolas-otamendi"
    },
    {
        "numero_camiseta": 13,
        "nombre_completo": "Cristian Romero",
        "resumen": "Defensor - Tottenham",
        "descripcion": "Defensor argentino que nació en Córdoba en 1998. Jugó en Belgrano, Genoa y Atalanta, antes de ser transferido al Tottenham Hotspur de Inglaterra en 2021. Con el Atalanta llegó a los cuartos de final de la Champions League en 2020 y 2021. Con Argentina fue campeón del mundo en Catar 2022, siendo el líder de la defensa central junto a Pezzella. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "cristian-romero.png",
        "alt_imagen_jugador": "cristian-romero",
        "imagen_camiseta": "camiseta-romero.png",
        "alt_imagen_camiseta": "camiseta-cristian-romero"
    },
    {
        "numero_camiseta": 4,
        "nombre_completo": "Gonzalo Montiel",
        "resumen": "Defensor - Nottingham Forest",
        "descripcion": "Defensor argentino que nació en González Catán en 1997. Se formó y debutó en River Plate, donde ganó 10 títulos, incluyendo dos Copas Libertadores. En 2021 se fue al Sevilla de España, donde se consolidó como uno de los mejores laterales derechos del mundo. Con Argentina fue campeón del mundo en Catar 2022, siendo el suplente de Molina. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "gonzalo-montiel.png",
        "alt_imagen_jugador": "gonzalo-montiel",
        "imagen_camiseta": "camiseta-montiel.png",
        "alt_imagen_camiseta": "camiseta-gonzalo-montiel"
    },
    {
        "numero_camiseta": 26,
        "nombre_completo": "Nahuel Molina",
        "resumen": "Defensor - Atlético Madrid",
        "descripcion": "Defensor argentino que nació en Córdoba en 1997. Se formó en Boca Juniors, pero debutó en Rosario Central. En 2020 se fue al Udinese de Italia, donde se destacó como lateral derecho. Con Argentina fue campeón del mundo en Catar 2022, siendo el titular indiscutido en su posición. También fue campeón de la Copa América 2021 y la Finalíssima 2022. Su apodo, El Puma, se debe a su velocidad y garra.",
        "imagen_jugador": "nahuel-molina.png",
        "alt_imagen_jugador": "nahuel-molina",
        "imagen_camiseta": "camiseta-molina.png",
        "alt_imagen_camiseta": "camiseta-nahuel-molina"
    },
    {
        "numero_camiseta": 8,
        "nombre_completo": "Marcos Acuña",
        "resumen": "Defensor - Sevilla",
        "descripcion": "Defensor o mediocampista argentino que nació en Zapala en 1991. Jugó en Ferro Carril Oeste, Racing Club y Sporting de Lisboa, antes de fichar por el Sevilla de España en 2020. Con el Sevilla ganó la Europa League en 2021. Con Argentina fue campeón del mundo en Catar 2022, siendo el lateral izquierdo titular del equipo. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "marcos-acuna.png",
        "alt_imagen_jugador": "marcos-acuna",
        "imagen_camiseta": "camiseta-acuna.png",
        "alt_imagen_camiseta": "camiseta-marcos-acuna"
    },
    {
        "numero_camiseta": 7,
        "nombre_completo": "Rodrigo De Paul",
        "resumen": "Mediocampista - Atlético Madrid",
        "descripcion": "Mediocampista o delantero argentino que nació en Sarandí en 1994. Jugó en Racing Club, Valencia y Udinese, antes de ser contratado por el Atlético Madrid de España en 2021. Con el Atlético Madrid ganó la Liga Española en su primera temporada. Con Argentina fue campeón del mundo en Catar 2022, siendo el cerebro del equipo, encargado de generar juego y asistir a los atacantes. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "rodrigo-de-paul.png",
        "alt_imagen_jugador": "rodrigo-de-paul",
        "imagen_camiseta": "camiseta-de-paul.png",
        "alt_imagen_camiseta": "camiseta-rodrigo-de-paul"
    },
    {
        "numero_camiseta": 24,
        "nombre_completo": "Enzo Fernández",
        "resumen": "Mediocampista - Chelsea",
        "descripcion": "Mediocampista o delantero argentino que nació en Buenos Aires en 2000. Se formó y debutó en River Plate, donde ganó cuatro títulos, incluyendo una Copa Libertadores. En 2021 se fue a préstamo a Defensa y Justicia, donde se consagró como uno de los mejores jugadores del fútbol argentino. Con Argentina fue campeón del mundo en Catar 2022, siendo el juvenil revelación del equipo, aportando frescura y calidad en el mediocampo. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "enzo-fernandez.png",
        "alt_imagen_jugador": "enzo-fernandez",
        "imagen_camiseta": "camiseta-fernandez.png",
        "alt_imagen_camiseta": "camiseta-enzo-fernandez"
    },
    {
        "numero_camiseta": 20,
        "nombre_completo": "Alexis Mac Allister",
        "resumen": "Mediocampista - Liverpool",
        "descripcion": "Mediocampista o delantero argentino que nació en Santa Rosa en 1998. Jugó en Argentinos Juniors y Boca Juniors, antes de irse al Brighton & Hove Albion de Inglaterra en 2019. Con Brighton se afianzó como uno de los mejores jugadores del equipo. Con Argentina fue campeón del mundo en Catar 2022, siendo el suplente natural de De Paul como enganche. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "alexis-mac-allister.png",
        "alt_imagen_jugador": "alexis-mac-allister",
        "imagen_camiseta": "camiseta-mac-allister.png",
        "alt_imagen_camiseta": "camiseta-alexis-mac-allister"
    },
    {
        "numero_camiseta": 5,
        "nombre_completo": "Leandro Paredes",
        "resumen": "Mediocampista - Roma",
        "descripcion": "Mediocampista o delantero argentino que nació en San Justo en 1994. Jugó en Boca Juniors, Chievo Verona, Roma, Zenit y Paris Saint-Germain. Con el Paris Saint-Germain ganó siete títulos, incluyendo tres Ligue 1. Con Argentina fue campeón del mundo en Catar 2022, siendo el volante central titular del equipo, encargado de recuperar y distribuir el balón. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "leandro-paredes.png",
        "alt_imagen_jugador": "leandro-paredes",
        "imagen_camiseta": "camiseta-paredes.png",
        "alt_imagen_camiseta": "camiseta-leandro-paredes"
    },
    {
        "numero_camiseta": 11,
        "nombre_completo": "Ángel Di María",
        "resumen": "Delantero - Benfica",
        "descripcion": "Mediocampista o delantero argentino que nació en Rosario en 1988. Jugó en Rosario Central, Benfica, Real Madrid, Manchester United y Paris Saint-Germain. Con el Real Madrid ganó 10 títulos, incluyendo una Champions League. Con el Paris Saint-Germain ganó 18 títulos, incluyendo seis Ligue 1. Con Argentina fue campeón del mundo en Catar 2022, siendo el goleador del equipo con seis tantos, incluyendo el gol de la victoria en la final contra Francia. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "angel-di-maria.png",
        "alt_imagen_jugador": "angel-di-maria",
        "imagen_camiseta": "camiseta-di-maria.png",
        "alt_imagen_camiseta": "camiseta-angel-di-maria"
    },
    {
        "numero_camiseta": 22,
        "nombre_completo": "Lautaro Martínez",
        "resumen": "Delantero - Inter",
        "descripcion": "Delantero argentino que nació en Bahía Blanca en 1997. Jugó en Racing Club e Inter de Milán. Con Racing ganó una Superliga Argentina. Con Inter ganó una Serie A y una Europa League. Con Argentina fue campeón del mundo en Catar 2022, siendo el socio ideal de Messi en el ataque, aportando movilidad, presión y definición. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "lautaro-martinez.png",
        "alt_imagen_jugador": "lautaro-martinez",
        "imagen_camiseta": "camiseta-lautaro.png",
        "alt_imagen_camiseta": "camiseta-lautaro-martinez"
    },
    {
        "numero_camiseta": 9,
        "nombre_completo": "Julián Álvarez",
        "resumen": "Delantero - Machester City",
        "descripcion": "Delantero argentino que nació en Calchín en 2000. Se formó y debutó en River Plate, donde ganó cinco títulos, incluyendo una Copa Libertadores. Con Argentina fue campeón del mundo en Catar 2022, siendo el sexto delantero del equipo, jugando solo unos minutos en el torneo, pero con mucha ilusión y futuro. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "julian-alvarez.png",
        "alt_imagen_jugador": "julian-alvarez",
        "imagen_camiseta": "camiseta-alvarez.png",
        "alt_imagen_camiseta": "camiseta-julian-alvarez"
    },
    {
        "numero_camiseta": 21,
        "nombre_completo": "Paulo Dybala",
        "resumen": "Delantero - Roma",
        "descripcion": "Delantero argentino que nació en Laguna Larga en 1993. Jugó en Instituto de Córdoba, Palermo y Juventus. Con la Juventus ganó 10 títulos, incluyendo cinco Serie A. Con Argentina fue campeón del mundo en Catar 2022, siendo el cuarto delantero del equipo, aportando su calidad técnica y visión de juego cuando le tocó jugar. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "paulo-dybala.png",
        "alt_imagen_jugador": "paulo-dybala",
        "imagen_camiseta": "camiseta-dybala.png",
        "alt_imagen_camiseta": "camiseta-paulo-dybala"
    },
    {
        "numero_camiseta": 1,
        "nombre_completo": "Franco Armani",
        "resumen": "Arquero - River Plate",
        "descripcion": "Arquero argentino que nació en Casilda en 1986. Jugó en Ferro Carril Oeste, Deportivo Merlo y Atlético Nacional de Colombia, antes de llegar a River Plate en 2018. Con River ganó 12 títulos, incluyendo dos Copas Libertadores. Con Argentina fue campeón del mundo en Catar 2022, siendo el suplente de Martínez. También fue campeón de la Copa América 2021 y la Finalíssima 2022. Su apodo, Pulpo, se debe a sus reflejos.",
        "imagen_jugador": "franco-armani.png",
        "alt_imagen_jugador": "franco-armani",
        "imagen_camiseta": "camiseta-armani.png",
        "alt_imagen_camiseta": "camiseta-franco-armani"
    },
    {
        "numero_camiseta": 12,
        "nombre_completo": "Gerónimo Rulli",
        "resumen": "Arquero - Villareal",
        "descripcion": "Arquero argentino que nació en La Plata en 1992. Jugó en Estudiantes de La Plata, Real Sociedad y Montpellier, antes de fichar por el Villarreal en 2020. Con el Villarreal ganó la Europa League en 2021, atajando el penal decisivo en la final contra el Manchester United. Con Argentina fue campeón del mundo en Catar 2022, siendo el tercer arquero del equipo. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "geronimo-rulli.png",
        "alt_imagen_jugador": "geronimo-rulli",
        "imagen_camiseta": "camiseta-rulli.png",
        "alt_imagen_camiseta": "camiseta-geronimo-rulli"
    },
    {
        "numero_camiseta": 6,
        "nombre_completo": "Germán Pezzella",
        "resumen": "Defensor - Real Betis",
        "descripcion": "Defensor argentino que nació en Bahía Blanca en 1991. Jugó en River Plate, Real Betis y Fiorentina, antes de volver al Real Betis en 2021. Con River ganó cuatro títulos, incluyendo una Copa Sudamericana. Con Argentina fue campeón del mundo en Catar 2022, siendo el compañero de Romero en la zaga central. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "german-pezzella.png",
        "alt_imagen_jugador": "german-pezzella",
        "imagen_camiseta": "camiseta-pezzella.png",
        "alt_imagen_camiseta": "camiseta-german-pezzella"
    },
    {
        "numero_camiseta": 25,
        "nombre_completo": "Lisandro Martínez",
        "resumen": "Defensor - Manchester United",
        "descripcion": "Defensor o mediocampista argentino que nació en Gualeguay en 1998. Jugó en Newell’s Old Boys y Defensa y Justicia, antes de irse al Ajax de Holanda en 2019. Con el Ajax ganó cuatro títulos, incluyendo dos Eredivisie. Con Argentina fue campeón del mundo en Catar 2022, siendo el comodín del equipo, capaz de jugar en varias posiciones. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "lisandro-martinez.png",
        "alt_imagen_jugador": "lisandro-martinez",
        "imagen_camiseta": "camiseta-l-martinez.png",
        "alt_imagen_camiseta": "camiseta-lisandro-martinez"
    },
    {
        "numero_camiseta": 2,
        "nombre_completo": "Juan Foyth",
        "resumen": "Defensor - Villareal",
        "descripcion": "Defensor, mediocampista o delantero argentino que nació en La Plata en 1998. Se formó y debutó en Estudiantes de La Plata, antes de ser comprado por el Tottenham Hotspur de Inglaterra en 2017. En 2020 se fue al Villarreal de España, donde ganó la Europa League en 2021. Con Argentina fue campeón del mundo en Catar 2022, siendo el jugador más polivalente del equipo, capaz de jugar en cualquier posición. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "juan-foyth.png",
        "alt_imagen_jugador": "juan-foyth",
        "imagen_camiseta": "camiseta-foyth.png",
        "alt_imagen_camiseta": "camiseta-juan-foyth"
    },
    {
        "numero_camiseta": 18,
        "nombre_completo": "Guido Rodríguez",
        "resumen": "Mediocampista - Real Betis",
        "descripcion": "Mediocampista o delantero argentino que nació en Saenz Peña en 1994. Jugó en River Plate, Defensa y Justicia, Tijuana y América de México, antes de llegar al Real Betis de España en 2020. Con el Betis se ganó la titularidad y el cariño de la afición. Con Argentina fue campeón del mundo en Catar 2022, siendo el suplente de Paredes como volante central. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "guido-rodriguez.png",
        "alt_imagen_jugador": "guido-rodriguez",
        "imagen_camiseta": "camiseta-rodriguez.png",
        "alt_imagen_camiseta": "camiseta-guido-rodriguez"
    },
    {
        "numero_camiseta": 17,
        "nombre_completo": "Alejandro Gómez",
        "resumen": "Mediocampista - Sevilla",
        "descripcion": "Mediocampista o delantero argentino que nació en Buenos Aires en 1988. Jugó en Arsenal de Sarandí, San Lorenzo, Catania, Metalist y Atalanta, antes de fichar por el Sevilla de España en 2021. Con el Atalanta llegó a los cuartos de final de la Champions League en 2020 y 2021. Con Argentina fue campeón del mundo en Catar 2022, siendo el revulsivo del equipo, capaz de cambiar el ritmo y desequilibrar con su velocidad y gambeta. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "alejandro-gomez.png",
        "alt_imagen_jugador": "alejandro-gomez",
        "imagen_camiseta": "camiseta-gomez.png",
        "alt_imagen_camiseta": "camiseta-alejandro-gomez"
    },
    {
        "numero_camiseta": 14,
        "nombre_completo": "Exequiel Palacios",
        "resumen": "Mediocampista - Bayer Leverkusen",
        "descripcion": "Mediocampista o delantero argentino que nació en Famaillá en 1998. Jugó en River Plate y Bayer Leverkusen. Con River ganó seis títulos, incluyendo una Copa Libertadores. Con Argentina fue campeón del mundo en Catar 2022, siendo el suplente de Fernández como volante creativo. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "exequiel-palacios.png",
        "alt_imagen_jugador": "exequiel-palacios",
        "imagen_camiseta": "camiseta-palacios.png",
        "alt_imagen_camiseta": "camiseta-exequiel-palacios"
    },
    {
        "numero_camiseta": 16,
        "nombre_completo": "Thiago Almada",
        "resumen": "Mediocampista - Atlanta United",
        "descripcion": "Mediocampista o delantero argentino que nació en Ciudadela en 2001. Jugó en Vélez Sarsfield y Atlanta United. Con Vélez se destacó por su habilidad, velocidad y regate. Con Atlanta se convirtió en el fichaje más caro de la MLS. Con Argentina fue campeón del mundo en Catar 2022, siendo el juvenil revelación del equipo, aportando frescura y calidad en el mediocampo. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "thiago-almada.png",
        "alt_imagen_jugador": "thiago-almada",
        "imagen_camiseta": "camiseta-almada.png",
        "alt_imagen_camiseta": "camiseta-thiago-almada"
    },
    {
        "numero_camiseta": 15,
        "nombre_completo": "Ángel Correa",
        "resumen": "Mediocampista - Atlético Madrid",
        "descripcion": "Delantero argentino que nació en Rosario en 1995. Jugó en San Lorenzo, Atlético Madrid e Inter de Milán. Con San Lorenzo ganó el Torneo Inicial y la Copa Libertadores. Con Atlético Madrid ganó la Liga 2020-21, siendo una pieza clave del equipo de Simeone. Con Argentina fue campeón del mundo en Catar 2022, siendo el revulsivo del equipo, capaz de cambiar el ritmo y desequilibrar con su velocidad y gambeta. También fue campeón de la Copa América 2021 y la Finalíssima 2022.",
        "imagen_jugador": "angel-correa.png",
        "alt_imagen_jugador": "angel-correa",
        "imagen_camiseta": "camiseta-correa.png",
        "alt_imagen_camiseta": "camiseta-angel-correa"
    }
]